Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Báikenammalága láhkaásahusain § 7-4 celko, ahte jus lea praktihkalaš sivaid geažil earenoamáš váttis atnit máŋga nama, de sáhttá válljet namaid gaskkas dihto kriteraid mielde.
nob: I § 7-4 i forskrifter til stedsnavnloven heter det at dersom det av praktiske årsaker er særlig vanskelig å bruke flere navn, kan valg av navn skje etter bestemte kriterier.

source: Nugo galbbaid nammaatnu lea dálá dilis, de sámi namat eai leat dábálaččat guđđojuvvon eret dán paragráfa vuođul.
nob: Slik navnebruken er på skilt i dag, så er vanligvis samiske navn ikke utelatt med begrunnelser i denne paragrafen.

source: Ii sáhte leat praktihkalaččat erenoamáš váttis atnit omd. luoddačujuhangalbbas sámi buohtalasnama, go seammalágan luoddačujuhusain lea muhtumin biddjon sámi buohtalasnamma galbii.
nob: Det kan ikke være det at det av praktiske grunner er spesielt vanskelig for eksempel på veivisningsskilt å ta med samisk parallellnavn, fordi det på samme type veivisningsskilt noen ganger er tatt med.

source: Gova 11 galbbain lea maiddái veadjemeahttun dulkot, ahte livččii praktihkalaš sivaid geažil erenoamáš váttis atnit maiddái sámegiel namaid dain galbbain nugo eaktun lea láhkaásahusaid mielde. Dát galbenvuohki čujuha baicce
nob: Fraværet av samiske navn på skiltene på bilde 11 kan ikke forstås slik at det skulle være spesielt vanskelig å ta med samiske navn slik det forutsettes i lovens forskrifter.

source: 135 dasa, ahte lea ain sáhka eahpesystemáhtalašvuođas dan hárrái, mo sámi báikenamat váldojuvvojit vuhtii johtolatgalbbain.
nob: Denne måten å fremstille navn på viser at det ikke er noe systematikk i hvordan samiske stedsnavn behandles på trafikkskilt.

source: Lea dattetge mearkkašahtti, ahte galbanormálas lea njuolggadussan, ahte go lea dárbbašlaš válljet dáro-, sáme- ja kveanagiela nama gaskkas, de galgá deattuhit, guđemuš namas lea guhkimus árbevierru ja guđemuš nama dovdet buoremusat dan báikkis.
nob: Det er likevel verdt å merke seg at skiltnormalen sier at når det er nødvendig å velge mellom norsk, samisk og kvensk navn, så skal det legges vekt på hvilket navn som har lengst tradisjon og hvilket navn som er mest kjent på stedet.

source: Dát njuolggadus, ahte go lea dárbbašlaš válljet nama, ii čuovo báikenammalága láhkaásahusaid § 7-4, man mielde galgá leat praktihkalaš sivaid geažil earenoamáš váttis atnit máŋga nama, ovdal go sáhttá válljet eret buohtalasnamaid.
nob: Denne bestemmelsen, at når det er nødvendig å velge navn, følger ikke forskriftene i stedsnavnloven § 7-4 som sier at det må foreligge praktiske årsaker som gjør det spesielt vanskelig å bruke et navn, før man kan velge bort parallellnavn.

source: Galbanormála njuolggadus berre danin rievdaduvvot čavgabun nu, ahte dat čuovvu láhkaásahusaid.
nob: Skiltnormalen bør på dette punkt revideres slik at den følger lovens forskrifter bedre.

source: Dán artihkkala analysa čájeha maiddái, ahte sámi báikenamat, mat leat sámegiela hálddašanguovllu olggobealde, illá váldojuvvojit vuhtii johtolatgalbbain.
nob: Analysen i denne artikkelen viser også at samiske stedsnavn utenfor forvaltningsområdet, knapt tas hensyn til på trafikkskilt.

source: Báikenammaláhka ii guoskka dušše fal sámi hálddašanguovllu suohkaniid sámi namaide, muhto buot sámi namaid virggálaš atnui, go dat devdet báikenammalága § 9-2 kriteraid.
nob: Stedsnavnloven angår ikke bare samiske stedsnavn i kommunene i forvaltningsområdet for samisk språk, men gjelder offentlig bruk av alle samiske stedsnavn etter kriteriene i stednavnloven § 9-2.

source: Galbanormálii lea dárbu lasihit čielga dieđuid dán ášši birra, daningo dat ii leat oba namuhuvvonge dálá njuolggadusain.
nob: Det er nødvendig med et klart punkt om dette i skiltnormalen, fordi dette ikke engang er nevnt i dagens retningslinjer.

source: Galbbaid analysa orru čujuheame dasa, ahte fylkkaid luoddadoaimmahagat dulkojit báikenammalága nu, ahte dat guoská dušše sámi hálddašanguovllu suohkaniidda.
nob: Som analysen viser, er det mye som tyder på at fylkenes veimyndigheter tolker stedsnavnloven som om den bare gjelder kommunene i forvaltningsområdet.

source: Dát dulkojupmi ii leat báikenammalága mielde, ja berre danin deattuhuvvot ja čilgejuvvot buorebut galbanormálas.
nob: En slik tolkning av stedsnavnloven er ikke riktig og det er derfor nødvendig at dette understrekes og klargjøres bedre i skiltnormalen.

source: Go Norggas leat gielaide guoskevaš lágat fámus, de guovddáš eiseválddit berrejit dáhkidit, ahte leat maiddái ekonomalaš rámmat bidjat fápmui lágaid mielde gáibiduvvon doaimmaid, nugo jura omd. ođastit galbbaid nu, ahte dat devdet lágaid gáibádusaid.
nob: Når man i Norge har gjeldende språklover, bør sentrale myndigheter garantere for økonomiske rammer til å gjennomføre lovpålagte oppgaver, som for eksempel fornying av skilt slik at de oppfyller lovens krav.

source: Fylkkaid luoddadoaimmahagaide berre ekonomalaččat dáhkiduvvot vejolašvuohta dađistaga ođastit johtolatgalbbaid giellalága ja báikenammalága njuolggadusaid mielde.
nob: Fylkenes veimyndigheter må garanteres økonomiske muligheter slik at de kan fornye trafikkskilt i henhold til bestemmelsene i språkloven og stedsnavnsloven.

source: Suohkaniin lea maiddái geatnegasvuohta čuovvut Norgga lágaid ja fuolahit, ahte sámelága giellanjuolggadusat čuvvojuvvojit ee. johtolatgalbbaid tearbmaanus ja ahte sámi báikenamat váldojuvvojit virggálaš atnui báikenammalága gáibádusaid mielde.
nob: Det er også kommunenes plikt å se til at lovene blir fulgt, at samelovens språkregler følges bl.a. i forbindelse termbruk på trafikkskilt og at samiske stedsnavn tas i offentlig bruk i henhold til bestemmelsene i stedsnavnloven.

source: Báikenammalága § 5-2 mielde suohkanat mearridit ee. gilinamaid čállinvugiid.
nob: I følge stedsnavnloven § 5-2 er det kommunenes oppgave å fatte vedtak om blant annet skrivemåter av bygdenavn.

source: Dát analysa lea čájehan, ahte leat máŋggat namat, mat leat sáddejuvvon suohkaniidda mearrideapmái, muhto suohkanat eai leat dássái mearridan buohtalas sámi namaid čállinvugiid. Dákkár dáhpáhusain suohkanat eai
nob: Vår analyse viser at det fins mange navn som er sendt til vedtak i kommunene, men kommunene har til nå ikke fattet vedtak om

source: 136 čuovo báikenammalága, muhto baicce easttadit sámi báikenamaid beassamis virggálaš atnui (gč. maiddái Helander 2013 a, b).
nob: I slike tilfeller følger ikke kommune loven, men legger tvert i mot hindringer i veien for å kunne ta samiske stedsnavn i offentlig bruk (se også Helander 2013 a, b).

source: Suohkanat berrejit maiddái aktiivvalaččat čuovvut, ahte mearriduvvon sámi namat váldojuvvojit systemáhtalaš atnui.
nob: Kommunene må også aktivt følge opp og se til at vedtatte samiske navn tas i systematisk bruk.

source: Go omd. namain nugo Karasjok, Kautokeino, Manndalen, Karlebotn, Lakselv, Tana bru eai leat vel sámi buohtalasnamat váldojuvvon systemáhtalaš atnui, de berrejit suohkanat maiddái ásahit buoret rutiinnaid čuovvut, ahte nammamearrádusat vuhtii váldojuvvojit almmolaš oktavuođain.
nob: Når for eksempel ved navn som Karasjok, Kautokeino, Manndalen, Karlebotn, Lakselv, Tana bru, de samiske parallellnavnene ennå ikke er tatt i bruk systematisk, viser det at kommunene må få i stand bedre rutiner for å se til at navnevedtak følges opp i offentlige sammenhenger.

source: Báikenammalága § 10-1 mielde lea váidinvejolašvuohta, mii guoská sihke nama čállinvuohkái ja nama atnui.
nob: I følge stedsnavnloven § 10-1har man anledning til å klage både når det gjelder skriveåten av navn og bruk av navnet.

source: Jus namma adnojuvvo boastut dahje dat ii adnojuvvo virggálaš oktavuođain, de ášši sáhttá váidit dan departementii, man vuollái ášši gullá.
nob: Dersom det gjelder feil bruk av navn eller at navnet ikke brukes i offentlig sammenheng, kan saken påklages til gjeldene departement.

source: Jus fas nama čállinvuohki ii mearriduvvo, de dan sáhttá váidit báikenammaváiddalávdegoddái.
nob: Dersom det ikke fattes vedtak om skrivemåte, kan klage sendes til klagenemnda for stedsnavnsaker.

source: Ná celko báikenammalágas:
nob: I stedsnavnloven heter det:

source: Nugo dát analysanai čájeha, de leat olu báikenamat, mat eai leat vel váldojuvvon virggálaš atnui.
nob: Som denne analysen viser, så fins det mange stedsnavn som ennå ikke er tatt i offentlig bruk.

source: Dasa lassin leat olu sámi namat, maid čállinvuogit eai leat vel mearriduvvon.
nob: I tillegg er det mange stedsnavn som mangler vedtak om skrivemåten.

source: Das fuolakeahttá sámi báikenamaide guoskevaš áššit leat unnán váidojuvvon.
nob: Tross dette finner man få klagesaker om samiske stedsnavn.

source: Dat sáhttá čujuhit ee. dasa, ahte omd. organisašuvnnat main lea váidinvuoigatvuohta, eai dovdda báikenammalága doarvái bures, vai dieđášedje váidinvejolašvuođa birra.
nob: Dette kan blant annet tyde på at for eksempel organisasjoner som har klagerett, ikke kjenner stedsnavnloven godt nok til å vite om mulighetene til å klage.

source: Sámediggedieđáhusas sámegiela birra lea čilgejuvvon, ahte sámelága giellanjuolggadusatge eai čuvvojuvvo, muhto ovttaskas olbmuide orru leame váttis diehtit, mo galget váidit giellalága rihkkumiid.
nob: I sametingsmelding om samisk språk fremkommer det at samelovens språkregler ikke blir fulgt, men at det synes vanskelig for enkeltmennesker å vite hvordan man kan klage på brudd på språkloven.

source: Sámediggi evttoha árvvoštallat ásahit bearráigeahččoortnega, mii bearráigeahččá almmolaš etáhtaid (Sámediggedieđáhus 2012, 23).
nob: Sametinget foreslår at det opprettes et tilsynsorgan, som overvåker offentlige etater (Sametingsmelding 2012, 22–23).

source: Lea čielggas, ahte dákkár gozihanorgána doibmii galggašii gullat sihke sámelága giellanjuolggadusaid čuovvun ja dan lassin maiddái báikenammalága goziheapmi.
nob: Det er åpenbart at et slikt tilsynsorgan bør ha som oppgave å se til at Samelovens språkregler følges og i tillegg også se til at stedsnavnloven blir fulgt.

source: Váttisvuohtan lea dattetge ain, ahte oppalaš giellapolitihkka ii leat vel bures implementerejuvvon báikkálaš dássái daningo almmolaš orgánat nugo máŋggat suohkanat ja fylkkaid luoddaeiseválddit eai čuovo vel systemáhtalaččat lágaid.
nob: Problemet er likevel at en helhetlig språkpolitikk ennå ikke er godt nok implementert på lokalt plan, fordi offentlige organer som kommuner og fylkesvegmyndigheter ikke følger lovene på en systematisk måte.

source: Sihke sámelága giellanjuolggadusat ja báikenammaláhka leat leamaš fámus juo badjelaš 20 jagi, muhto báikkálaš ja guovllolaš dási almmolaš orgánain orrot ain váilume buorit rutiinnat, mo dát lágat galget
nob: Både samelovens språkregler og stedsnavnloven har begge vært i kraft i over 20 år, men offentlige organer både på lokalt og regionalt nivå synes fremdeles å mangle gode rutiner for oppfølging av lovene i praktisk virksomhet.

source: váldojuvvot vuhtii geavatlaš doaimmain. Luoddaeiseválddiid iežaset rávvehusain (Trafikkskilt 2012 a, 54) deattuhuvvo, ahte
nob: I vegmyndighetenes egne tilrådinger (Trafikkskilt 2012 a, 54) understrekes det at stedsnavnene er en viktig del av landets kulturarv.

source: Maiddái sámi báikenamain lea seammaárvosaš riekti kulturárbin go dárogiel báikenamain.
nob: Også samiske stedsnavn har en likeverdig rett til å tas vare på som kulturarv.

source: Danin luoddaeiseválddiid geatnegasvuohta lea atnit fuola, ahte maiddái sámi báikenamat fuolahuvvojit luoddagalbendoaimmain seamma prinsihpaid mielde go dárogiel namatnai.
nob: Derfor er det vegmyndighetenes plikt å sørge for at også samiske stedsnavn får en likeverdig behandling etter de samme prinsippene som norske stedsnavn.

source: FAK 2013: Sámelága giellanjuolggadusat ja sámegielaid hálddašanguovlu.
nob: Helander, Kaisa Rautio 2001: Samiske og norske kommunenavn i Norge – dobbeltnavn eller tospråklige navn ?

source: Helander, Kaisa Rautio 2008: Namat dan nammii.
nob: – Namn i en föränderlig värld.

source: Sámi báikenamaid dáruiduhttin Várjjaga guovllus Norgga uniovdnaáiggi loahpas.
nob: Rapport från den tolfte nordiska namnforskarkongressen.

source: Dieđut 1, 2008.
nob: Skrifter utgivna av Svenska litteratursällskapet i Finland.

source: Sámi allaskuvla, Guovdageaidnu.
nob: Helsingfors. 246–259.

source: Helander, Kaisa Rautio 2009 a: Sámi báikenammadutkan – gielladiehtaga ja fágaidrasttideaddji bálgáid alde.
nob: Kommuneloven 1992: LOV 1992-09-25 nr 107: Lov om kommuner og fylkeskommuner (kommuneloven).

source: – Sáhkavuoruin sáhkan.
nob: Kulturdep.

source: Dieđut 1, 2009. Sámi allaskuvla, Guovdageaidnu.
nob: 1984: Brev 9.7.1984 fra Det kongelige kultur- og vitenskapsdepartement til Statens vegvesen i Finnmark. (ref. 4369 Ku 84 OGU.:

source: Sámediggedieđáhus 2012: Sámediggedieđáhus sámegiela birra.
nob: Sameloven 2008: LOV 1987-06-12 nr 56: Lov om Sametinget og andre samiske rettsforhold (sameloven).

source: http://www.samediggi.no/Giella/Samediggediedahus-samegiela-birra
nob: Sist endret: LOV-2008-06-27-51

source: Sámi giellaláhka 2003: Nr 1086 Sámi giellaláhka.
nob: Trafikkskilt 2012 a: Trafikkskilt.

source: Addojuvvon Helssegis juovlamánu 15 beaivve 2003. http://www.finlex.fi/fi/laki/ajantasa/2003/20031086
nob: Statens vegvesen. Tekniske bestemmelser og retningslinjer for anvendelse og utforming (Skiltnormal).

source: 6 Biebmodorvvolašvuohta davvin
nob: Veg- og transportavdelingen, Vegdirektoratet.

source: Magritt Brustad, Sámi dearvvašvuođadutkama guovddáš, Romssa Universitehta Ammar Ali Hassan, Sámi dearvvašvuođadutkama guovddáš, Romssa Universitehta Torkjel M Sandanger, Servodatmedisiinnalaš instituhtta, Romssa Universitehta
nob: Magritt Brustad, Senter for samisk helseforskning, Universitetet i Tromsø Ammar Ali Hassan, Senter for samisk helseforskning, Universitetet i Tromsø Torkjel M. Sandanger, Institutt for samfunnsmedisin, Universitetet i Tromsø

source: Ođđa dutkamat leat aŋkke čájehan ahte bohccobierggus iešguđet orohagain Norggas leat hui unnán birasmirkkot ja ii leat vuođđu jáhkkit ahte bohccobierggu borran lea dearvvašvuođavárran olbmuide birasmirkkuid geažil.
nob: Nyere forskning har imidlertid vist at reinkjøtt fra ulike reinbeitedistrikt i Norge inneholder svært lave nivåer av miljøgifter, og at det ikke er grunn til å tro at konsum av reinkjøtt utgjør noen helserisiko for mennesker grunnet miljøgifter.

source: 6.1 Álggaheapmi
nob: 6.1 Innledning

source: Báikkálaš biebmu lea árbevirolaččat leamaš dehálaš oassi davviguovllu álbmoga biebmodoalus.
nob: Lokal mat har tradisjonelt utgjort en viktig del av kostholdet hos befolkningen bosatt i nordområdene.

source: Ođđa biebmodoallodutkamat čájehit ahte biebmu, maid leat bivdán, čoaggán dahje guolástan lagasbirrasis, ain sáhttá dahkamin mealgadaš oasi davviguovllu álbmoga biebmodoalus.
nob: Nyere kostholdsforskning har vist at mat fanget, høstet eller fisket i nærområdet fortsatt kan utgjøre en betydelig del av kosten til befolkningen i nord.

source: Davviguovllu árbevirolaš biebmodoalu guovddášlaš biepmuid biebmoávdnasiid guorahallamat leat vuosihan alla meriid ollu essensiála biebmoávdnasiin.
nob: Analyser av næringsstoffer i sentrale matvarer i tradisjonskost i nord har vist høy næringstetthet av en rekke essensielle næringsstoffer.

source: Seammás lea lassánan fuolastuvvan das go davviguovlluid biepmuide lea erenoamážit čuohcan guhkemátkkiid fievrriduvvon nuoskkideapmi gálduin mealgat lullelis.
nob: Samtidig har det vært en økende bekymring rundt det faktum at mat fra nordområdene har vært spesielt utsatt for langtransportert forurensning fra kilder lengre sør.

source: Meara biepmuid, nugo meara njiččehasaid, ja maiddái guollevuoivasa ja buoiddes guoli, ávkkástallan lea maiddái leamaš fuolastuvvama ággan birasmirkosisdoalu geažil.
nob: Bruk av mat fra havet, slik som marine pattedyr, men også fiskelever og feit fisk, har vært gjenstand for bekymring grunnet innhold av miljøgifter.

source: Gealdda gaskal árktalaš biebmodoalu positiiva beliid, nugo alla biebmoávnnashivvodat, ja negatiiva beliid, mat muitalit luonddumirkkuid gávdnomis dán biebmodoalus, bájuhuvvo dávjá Árktalaš dilemma namahusain.
nob: Spenningsfeltet mellom de positive sidene med arktisk kost, slik som den høye næringstettheten, og de negative, som da omhandler tilstedeværelsen av miljøgifter i denne kosten, refereres ofte til som det arktiske dilemma.

source: Eanaš dutkamiid dán fáttás leat dahkan riikkain nugo Ruonáeatnamis, árktalaš Kanadas ja USA:s, ja de áinnas eamiálbmotkonteavsttas, daningo biebmodoaluid maid leat čalmmustahttán árktalaš dilemma olis dávjá leat assosieren dáid guovlluid guhtet eamiálbmotjoavkkuid árbevirolaš biepmuide.
nob: Det meste av forskningen rundt denne tematikken har vært gjort i land som Grønland, Arktisk Canada og USA, og da gjerne ut fra en urfolkskontekst fordi kosthold som er aktualisert angående det arktiske dilemma, ofte har vært assosiert med tradisjonskost til ulike urfolksgrupper bosatt i disse områdene.

source: Dát artihkal muitala árktalaš dilemmas, ja váldočalmmustahttimin lea čoahkkáigeassit makkár dieđut ja dutkamat gávdnojit biebmodorvvolašvuođas čadnon árbevirolaš biepmuide sámi ja dáčča ássanguovlluin Norggas.
nob: Denne artikkelen omhandler det arktiske dilemma der det sentrale er å kunne oppsummere hva som finnes av kunnskap og forskning fra områder med samisk og norsk bosetning i Norge, angående mattrygghet relatert til tradisjonskost.

source: Biebmodorvvolašvuohta lea guovddáš fáddá davviguovlluid eamiálbmogiid biebmodoalu ja biepmuid dutkamis.
nob: Mattrygghet er et sentralt tema i forskning på kosthold og ernæring blant urfolk i nordområdene.

source: Árktalaš dilemma dávjá atnet namahussan gaskkustanhástalusaide mat leat čadnon biebmodorvvolašvuhtii davviguovlluin.
nob: Det arktiske dilemma brukes ofte som betegnelse på kommunikasjonsutfordringer knyttet til mattrygghet i nordområdene.

source: Ollu biepmus maid leat viežžan luonddus davvin, erenoamážit mearas vižžon biepmus, leat alla essensiála biebmoávnnasmearit.
nob: Mye av maten som er høstet fra naturen i nord, spesielt mat fra havet, inneholder høye konsentrasjoner av essensielle næringsstoffer.

source: Biebmodoalloguorahallamat árktalaš Kanada eamiálbmotjoavkkuin leat čájehan ahte guorahallamiid oasseváldit ožžo mearkkašahtti eanet essensiála biebmoávdnasiid daid beivviid go borramuššan lei dábálaš árbevirolaš biebmu, buohtastahttojuvvon beivviiguin go borramuššan lei eanet “ ođđaáigásaš biebmu ”.
nob: Kostholdsundersøkelser fra urfolksgrupper i arktisk Canada har vist et betydelig høyere inntak av essensielle næringsstoffer for studiedeltakerne på dager der maten besto av typisk tradisjonskost, sammenliknet med dager der de spiste mer «moderne kostš.

source: Biebmoávdnasiid D vitamiinna, ruovddi ja siŋkka ávkkástallan lei eanet go duppalduvvon daid beivviid go biebmu bođii lagasbirrasis.
nob: For næringsstoffene vitamin D, jern og sink var inntaket mer enn fordoblet på dager der kosten besto av mat fra lokalmiljøet.

source: Guorahallamat Ruonáeatnama inuihtain čájehit ahte go biebmodoallu lea rievdan árbevirolaš biepmuin ja lagasbirrasis vižžon biepmuin eanet oarjemáilmmi biebmodollui, de lea muhtin biebmoávdnasiid
nob: Undersøkelser fra inuitter på Grønland har vist at når kostholdsendringer har beveget seg fra tradisjonskost og bruk av lokalt høstet mat til et mer vestlig kosthold, har inntaket av noen næringsstoffer gått ned.

source: Báikkálaš biepmu geavaheami njiedjan leat maiddái assosieren sohkardávdda tiipa 2 lassáneapmái ja buoidumii.
nob: Reduksjon i bruk av lokal mat har også vært assosiert med økning i diabetes type 2 og forekomst av overvekt. I tillegg til at lokal mat er relatert til en

source: Lassin dasa ahte báikkálaš bibmui leat čadnon ollu positiiva dearvvašvuođabealit danin go das lea alla biebmoávnnashivvodat ja unnán “ guoros kaloriijat ”, de dakkár biepmuid ávkkástallamis maiddái seastá ruhtaolggosgoluid.
nob: 124 rekke positive helseaspekter på grunn av den høye næringstettheten og det lave innholdet av «tomme kalorierš, er bruk av slik kost også kostnadsbesparende.

source: Báikkálaš biepmuid ávkkástallan lea nai veahkkin doalahit ja viidásit doalvut máhtu movt báikkálaš biebmoriggodagain ávkkástallá, seammás go daid biepmuid sáhttá atnit sosiála ja kultuvrralaš árvvuid dovdomearkan.
nob: Bruk av lokal mat er i tillegg med på å opprettholde og videreføre kunnskap om hvordan utnytte matressursene lokalt, samtidig som maten kan betraktes som markør for sosiale og kulturelle verdier.

source: Iešguhtetlágan birasmirkkuid gávdnon lea aŋkke dagahan iešguđet dását eahpesihkarvuođa čadnon dasa man dorvvolaš báikkálaš biepmu lea ávkkástallat dearvvašvuođa dáfus.
nob: Tilstedeværelse av ulike typer miljøgifter har imidlertid ført til ulik grad av usikkerhet angående i hvilken grad det er helsemessig trygt å benytte lokal mat.

source: Hástalusat mat gusket dasa movt balanserejuvvon vugiin gaskkustit dieđuid áššis, mas positiiva beliid vihkkedallet negatiiva beliid ektui, leat vuođđun dan nu gohčoduvvon árktalaš dilemmas.
nob: Utfordringer knyttet til balansert kommunikasjon av informasjon om disse forhold, der de positive sidene vektes opp mot de negative, er kjernen i det såkalte arktiske dilemmaet.

source: 6.3 Birasmirkkot davviguovlluid biepmuin
nob: 6.3 Miljøgifter i mat fra nordområdene

source: Eanaš dain ávdnasiin leat buoiddis suddi ávdnasat, mii dagaha ahte sáhttet vurkejuvvot erenoamážit buoidevallji mariinna biebmogollosii.
nob: De fleste av disse stoffene er fettløselige, noe som gjør at de kan lagres spesielt i den fettrike marine næringskjeden.

source: Danin go mariidna biebmogollosis leat nu ollu lađđasat, de čoaggása eanemus mirko biebmogollosa bajimus oassái, gos dát buoiddis suddi ávdnasat lasket buoidevallji gođđosiin ja orgánain (fig. 1).
nob: I og med at de marine næringskjedene består av mange ledd, vil konsentrasjonene bli høyest på toppen av næringskjedene, hvor disse fettløselige stoffene anrikes i fettrike vev og organer (fig. 1).

source: Dat dagaha ahte mariidna biebmogollosis lea eanet POPs go terestalaš biebmogollosis (fig. 2).
nob: Dette gjør at den marine næringskjeden inneholder høyere nivåer av POPs enn den terrestriske næringskjeden (fig. 2).

source: Ovdamearkkat POPs ávdnasiin leat dioksiinnat, polyklorerejuvvon bifenylat (PCB) ja pesticiidat (DDTs).
nob: Eksempler på POPs er dioksiner, polyklorerte bifenyler (PCB) og pesticider (DDTs).

source: 142 Figuvra 6.1 Mariidna biebmogoallus lea buoidevalljái ja das leat ollu lađđasat.
nob: Figur 6.1 Den marine næringskjeden er fettrik og består av mange ledd.

source: Juohke lađđasis gollosis lassána buoiddis suddi birasmirkkuid hivvodat.
nob: For hvert ledd i kjeden øker nivåene av fettløselige miljøgifter.

source: mariidna biebmogollosis, ja danin birasmirkkot eai čoaggás seamma mađe.
nob: Figur 6.2 Den terrestriske næringskjeden har ikke like mange ledd som den marine næringskjeden, og derfor oppkonsentreres ikke miljøgifter i samme grad.

source: Ollu ain eat dieđe POPs:a váikkuhusain olbmuid dearvvašvuhtii, erenoamážit go jurddaša veahážiid eksponerema áiggi badjel, mii boahtá biepmu bokte.
nob: Mye er fortsatt ukjent angående POPs effekt på menneskers helse, spesielt med tanke på laveksponeringen over tid som bidraget fra mat representerer.

source: Struktuvrralaččat lea dain birasmirkkuin hápmi mii sulastahttá muhtun goruda iežas hormovnnaid, ja lea ballu ahte daid ávdnasiid nu gohčoduvvon hormonáđastahtti beavttut sáhttet leat vahágin dearvvašvuhtii.
nob: Strukturelt har disse miljøgiftene en form som ligner på noen av kroppens egne hormoner, og man frykter at såkalt hormonhermende effekter av disse stoffene kan være helseskadelige.

source: Davvin leat unnán báikkálaš POPs-gáldut.
nob: Det finnes få lokale kilder til POPs i nord.
